export const vars=[
    {
     title:'Великая Отечественная Война. ',
     differences:'война Советского Союза и в дальнейшем его союзников (воинских частей и армий Чехословакии и Польши, далее Югославии и бывших союзников Германии) против осуществивших нападение на него нацистской Германии и других сил «оси» (хортистской Венгрии, фашистской Италии, Румынии, Словакии, Финляндии), начавшаяся с самого крупного вторжения в мировой истории[17][18] их войск на советскую территорию и закончившаяся освобождением от оккупации блоком «оси» стран Центральной и Восточной Европы и ликвидации в этих регионах входивших в блок «оси» тоталитарных и авторитарных государств вместе с самим блоком.',
    },
    {
     title:'Гражданская Война. ',
     differences:'ряд вооружённых конфликтов между различными политическими, этническими, социальными группами и государственными образованиями на территории бывшей Российской империи, последовавших после восстания Чехословацкого корпуса в мае 1918 года.',
    },
    {
     title:'Война в Украине. ',
     differences:'Российские войска вошли на территорию Украины из России, Белоруссии и аннексированного Крыма, также в боевые действия включились войска подконтрольных России самопровозглашённых ДНР и ЛНР. Войска начали наступление по четырём основным направлениям — с севера в направлении Киева, с северо-востока в направлении Харькова, с юго-востока из Донбасса и с юга из Крыма. Событиям предшествовали концентрация российских войск у российско-украинской границы и вызванный этим кризис в отношениях России и Украины.',
    },
]