export const itogi={
    
        first:'Главным итогом Великой Отечественной войны стала ликвидация смертельной опасности, угрозы порабощения и геноцида русского и других народов СССР.',  
    
    
        
        second:'Пятилетняя гражданская война и интервенция обернулись для России величайшей трагедией, имевшей самые тяжелые последствия. Предварительная сумма экономического ущерба, нанесенного стране, составляла 39 млрд золотых рублей, а более точные данные, включающие имущественные потери населения, составили сумму, превышающую 50 млрд золотых рублей. Промышленное производство Сократилось в 5 раз, добыча угля - в 3 раза, нефти - более чем в 2 раза, а выплавка чугуна - в 33 раза по сравнению с довоенным 1913 г. ', 
    
    
        thitd:'На данный момент пока известно о присоединении 4 областей в состав Российской Федерации (ЛНР, ДНР, Херсонская и Запорожская области)'

}