export const questions=[
    {
        title:'Дата начала Великой Отечественной Войны?',
        variants:['18 августа 1939 года','6 июля 1940 года','22 июня 1941 года'],
        correct:2,
    },
    {
        title:'Какой адмирал был символом белого движения в Гражданской войне?',
        variants:['Адмирал Суворов','Адмирал Колчак','Адмирал Бот'],
        correct:1,
    },
    {
        title:'Аэродром куда в начале войны высадился российский десант.',
        variants:['Борисполь','Курумоч','Гостомель'],
        correct:2,
    },
]